[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-local-rest-api",
  "homepage",
  "obsidian-icon-folder",
  "second-brain-dashboard",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-kanban"
]